<?php

return [

    /*
    |--------------------------------------------------------------------------
    | د اعتبار ورکړې ژبنی کرښې
    |--------------------------------------------------------------------------
    |
    | لاندې ژبنی کرښې د اعتبار ورکړې په وخت کې د هغو پیغامونو لپاره کارول کیږي
    | چې موږ یې کارونکي ته ښودلو ته اړتیا لرو. تاسو کولی شئ دا ژبنی کرښې
    | د خپل غوښتنلیک د اړتیاو سره سم بدل کړئ.
    |
    */

    'failed' => 'د داخل شویو معلوماتو سره زموږ ریکارډونه سمون نه خوري.',
    'password' => 'د ورکړل شوی رمز تېر دی.',
    'throttle' => 'د ننوتلو د هڅو شمېر ډیر شوی دی. مهرباني وکړئ :seconds ثانیې وروسته بیا هڅه وکړئ.',

];