<?php

return [

    /*
    |--------------------------------------------------------------------------
    | د مخ شمېرنې ژبنی کرښې
    |--------------------------------------------------------------------------
    |
    | لاندې ژبنی کرښې د مخ شمېرنې کتابتون لخوا د ساده
    | مخ شمېرنې تړنو جوړولو لپاره کارول کیږي. تاسو کولی شئ دوی هر څه ته
    | چې تاسو غواړئ بدل کړئ ترڅو خپل نظارې د خپل غوښتنلیک سره سمون ولري.
    |
    */

    'previous' => '&laquo; مخکینی',
    'next' => 'راتلونکی &raquo;',

];