<?php

return [

    /*
    |--------------------------------------------------------------------------
    | د رمز تېر بیاځلي تنظیم ژبنی کرښې
    |--------------------------------------------------------------------------
    |
    | لاندې ژبنی کرښې هغه تېر اوتومات کرښې دي چې د هغو دلایلو سره سمون خوري
    | چې د رمز تېر د منځګړي لخوا د رمز تېر د تازه کولو هڅې د پایلې لپاره
    | وړاندې کیږي، لکه د نامعتبر رمز تېر / د بیاځلي تنظیم توکن له امله ناکامي.
    |
    */

    'reset' => 'ستاسو رمز تېر په بریالیتوب سره بیاځلي تنظیم شو.',
    'sent' => 'موږ ستاسو د رمز تېر د بیاځلي تنظیم لینک ستاسو برېښنالیک ته استولی دی.',
    'throttled' => 'مهرباني وکړئ د بیا هڅه کولو دمخه انتظار وکړئ.',
    'token' => 'د رمز تېر د بیاځلي تنظیم توکن نامعتبر دی.',
    'user' => 'موږ د دې برېښنالیک آدرس سره یو کارونکی پیدا نشو.',

];