<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبانی احراز هویت
    |--------------------------------------------------------------------------
    |
    | خطوط زبانی زیر در زمان احراز هویت برای پیام‌هایی که نیاز است
    | به کاربر نمایش داده شود، استفاده می‌شود. شما می‌توانید این خطوط
    | را بر اساس نیازهای برنامه خود تغییر دهید.
    |
    */

    'failed' => 'مشخصات وارد شده با اطلاعات ما مطابقت ندارد.',
    'password' => 'رمز عبور ارائه شده نادرست است.',
    'throttle' => 'تعداد دفعات تلاش برای ورود بیش از حد مجاز است. لطفاً پس از :seconds ثانیه دوباره تلاش کنید.',

];