<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبانی صفحه‌بندی
    |--------------------------------------------------------------------------
    |
    | خطوط زبانی زیر توسط کتابخانه صفحه‌بندی برای ساخت
    | لینک‌های صفحه‌بندی ساده استفاده می‌شود. شما می‌توانید آنها را به هر چیزی
    | که می‌خواهید تغییر دهید تا نمایش صفحات شما با برنامه‌تان هماهنگ شود.
    |
    */

    'previous' => '&laquo; قبلی',
    'next' => 'بعدی &raquo;',

];