<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبانی بازنشانی رمز عبور
    |--------------------------------------------------------------------------
    |
    | خطوط زبانی زیر خطوط پیش‌فرضی هستند که با دلایلی مطابقت دارند
    | که توسط واسط رمز عبور برای نتیجه تلاش به‌روزرسانی رمز عبور
    | ارائه می‌شوند، مانند شکست به دلیل رمز عبور نامعتبر / توکن بازنشانی.
    |
    */

    'reset' => 'رمز عبور شما با موفقیت بازنشانی شد.',
    'sent' => 'لینک بازنشانی رمز عبور برای شما ایمیل شد.',
    'throttled' => 'لطفاً قبل از تلاش مجدد منتظر بمانید.',
    'token' => 'توکن بازنشانی رمز عبور نامعتبر است.',
    'user' => 'کاربری با این آدرس ایمیل پیدا نشد.',

];